[0]
13000[0xff0375ef]=Podaj ścieżkę dostępu
13001[0x5247850d]=Nazwa zdalna: 
13002[0x6212e682]=Nazwa lokalna: 
13003[0x4f70c5af]=Typ: 
13004[0x3e4f6851]=Rodzaj sieci: 
13005[0x25f71ee9]=Opis: 
13006[0x9f0720c5]=Wolne miejsce: 
13007[0xd04d441f]=Pojemność: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Anuluj
13010[0xd289374d]=Nie można utworzyć folderu
13011[0xa7d7f87a]=Podana ścieżka dostępu nie istnieje
13012[0xb4a49c8a]=Nazwa
13013[0x452ad9cb]=Ścieżka dostępu
13014[0x40db22e8]=Ścieżka dostępu: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Nie wprowadzono ścieżki dostępu dla tworzonego skrótu
13018[0xa0edfc0]=Utwórz nowy folder
13019[0x7f8d3c6e]=Duże ikony
13020[0xe97e0603]=Małe ikony
13021[0xf9cd1a26]=Lista
13022[0xbc33cacd]=Raport
13023[0x7f5a5c11]=Szczegóły
13024[0x6005349b]=Dodaj do listy skrótów
13025[0xbc47a5e7]=Usuń z listy skrótów
13026[0xc8329848]=Domena/Grupa robocza
13027[0xdafe1a2c]=Serwer
13028[0x574c3ac6]=Udział
13029[0x33ae6237]=Plik
13030[0x41a896a]=Grupa
13031[0xf33de5ce]=Sieć
13032[0x5c6a3205]=Root
13033[0xb5e32112]=Udział administracyjny
13034[0xa2a84f43]=Katalog
13035[0x1929e9b3]=Drzewo
13036[0xa4fda7e8]=Kontener NDS
13500[0x36276415]=Kopiowanie...
13501[0xa273e3e8]=Przenoszenie...
13502[0x9924bb63]=Nieznany typ operacji - to się nigdy nie powinno zdarzyć
13503[0xf3a3543b]=Podaj ścieżkę docelową dla:\r\n
13505[0x4f3266d2]=&OK
13506[0xec8b53ff]=&Anuluj
13507[0x86af3f7c]=&Tak
13508[0x666e011]=&Nie
14001[0x89b86a2a]=Kompilacja: 
14500[0xf4ac38da]=Nie można operować przy wielkości bufora równej 0
15000[0xff89e4b3]=Wszystkie pliki (*)|*||
15001[0xbbf0b65]=Wskaż folder docelowy
15002[0xde543313]=Nie uzupełniono ścieżki docelowej lub nie podano pliku źródłowego.\r\nNie można kontynuować operacji
15003[0x51af3a34]=Kopiowanie
15004[0x87392a87]=Przenoszenie
15005[0x62ca00f9]=Domyślny: %size
15006[0x9946435b]=Jeden dysk: %size
15007[0x16c06863]=Dwa dyski: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x4a7d58dc]=Dołącz
15011[0x7287553b]=Wielkość
15012[0x8759857]=Data
15013[0x9c268a68]=Atrybuty włączone
15014[0x5c571ea0]= i 
15015[0x656d3042]=brak
15016[0xa891c02c]=każda
15017[0xa891c02c]=dowolna
15018[0x83ad81ed]=Wyłącz
15019[0xa5742e7a]=Atrybuty wyłączone
15020[0x656d3042]=brak
15021[0x18093990]=Nie włączono żadnego typu filtrowania
15022[0x668d606]=Wszystkie pliki (*.*)|*.*||
15023[0x30567e04]=Zaimportowano %count ścieżek
15024[0xe8de7c7b]=Nie można zaimportować ścieżek z pliku
15025[0x2bcdf37a]=Nie można zainicjować wspólnych kontrolek. Aplikacja zostanie zamknięta.
15026[0x28675ee9]=Nie można zainicjować kontrolki RichEdit. Aplikacja zostanie zamknięta.
15027[0xab6b22d8]=Odpowiedź
15028[0x6451c158]=źródło
15029[0x27863a18]=cel
15030[0x6a80a646]=Operacja
15031[0x3b62886f]=Błąd systemowy
15032[0xa32bf91f]=Usuwanie
15033[0x93bcff07]=Zmiana pozycji
15034[0x728825cc]=Zmiana rozmiaru
15035[0x57ec7401]=Odczyt
15036[0x7ae46aee]=Zapis
15037[0x7d1bff9]=Finalizacja
15038[0xa1b1a7c3]=Szybkie przeniesienie
15039[0x961fd33c]=Tworzenie
15040[0x4ff1e18b]=Sprawdzanie wolnego miejsca
15041[0xa12ed307]=Odczyt informacji o pliku
15042[0x5e4aea22]=Brak reguł
15043[0x59135298]=%exists reguł typu 'plik już istnieje', %error reguł typu 'błąd', %space reguł typu 'brak miejsca'
18000[0x7bd7988f]=Data utworzenia
18001[0xa0ff2c2a]=Data ostatniej modyfikacji
18002[0x5ed04d7e]=Data ostatniego otwarcia
18500[0x5485bb06]=Wszystko:
20000[0x348ddfe0]=Nie podano tekstu źródłowego
20500[0x4f6797c1]=Nazwa skrótu
20501[0x452ad9cb]=Ścieżka dostępu
21000[0xe9b12d77]=Nie można zamknąć systemu operacyjnego.\r\nWystąpił błąd #%errno.
21500[0xe46c01e7]=Status
21501[0x33ae6237]=Plik
21502[0x9fce2d91]=Do:
21503[0x7235ca15]=Postęp
21504[0x7995ff59]=Nie zaznaczono elementu
21505[0x71d71562]=brak
21506[0x71d71562]=brak
21507[0x9382b2be]=nieużywany
21508[0x99b9ca8b]=nieznany
21510[0x71d71562]=brak
21511[0x99b9ca8b]=nieznany
21512[0xc6808568]=00:00 / 00:00 (0:00)
21513[0x3b3e0251]=kopia: 
21514[0x578c6355]=śr: 
21515[0xe46c01e7]=Status
21516[0xbaa51078]=Zamieniono:\r\n%count ścieżek pobranych początkowo ze schowka
21517[0x3f6206a]=Zaznaczone zadanie nie jest wstrzymane
21518[0xe834650c]=Nie zaznaczono zadania
21519[0x656d3042]=brak
21522[0x9b97c7b2]=Wyszukiwanie
21523[0xd2b28b8a]=Kopiowanie
21524[0xbe8b6ba6]=Przenoszenie
21525[0x6ba079a7]=Zakończono
21526[0xb2359d6b]=Błąd
21527[0xe21b45db]=Pauza
21528[0xd47bd86]=Usuwanie
21529[0x54ddb253]=Nieznany
21530[0x8599f984]=Anulowano
21531[0x4235410]=Oczekiwanie
21532[0xe1418aac]=Tylko pliki
21533[0x6a5f6b23]=Bez zawartości
21534[0x3b8e3354]=Błąd #%errno wywoływania ShellExecute dla pliku %path
21535[0xa0b4ab25]=Domyślny: 
21536[0x858f6b95]=Jeden dysk: 
21537[0x7712c9a2]=Dwa dyski: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=nie skojarzono
21550[0x28b0f9dd]= [z filtrem]
21551[0x652fe3e7]=Zaznaczone zadanie nie zostało jeszcze zakończone.\r\nCzy chcesz je zakończyć teraz ?
21552[0xa3bd487f]=Inicjalizacja
21553[0x6247bba1]=Szybkie przenoszenie
21554[0x656d3042]=brak
21555[0xfc245b59]=Błąd ładowania
21556[0x4977f8d9]=Wystąpił problem z eksportem danych zadania. Dodatkowe informacje: %reason.
21558[0x2d417d85]=Plik dziennika jest pusty
21559[0xf6beefbe]=Nieprawidłowy filtr:\r\n%err
21560[0xde72e0d7]=Pomiń puste katalogi
5000[0x617ee3a0]=Copy handler
5001[0x2c3901a7]=Krytyczny czasowo
5002[0xb38ab008]=Najwyższy
5003[0x7cf78c3e]=Powyżej normy
5004[0x6d593c27]=Normalny
5005[0x59be0994]=Poniżej normy
5006[0x5dda29fc]=Najniższy
5007[0x56106345]=W tle
5008[0x3c1c0952]=%name - kopia%ext
5009[0x122f12da]=%name - kopia (%count)%ext
5010[0xfd28962d]=Pliku nie znaleziono (nie istnieje)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0xeae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x25837c87]=<>
5023[0x97caff1a]=Nowa wersja: %officialver (%numericver).\r\nUdostępniona: %reldate
5024[0x592e3457]=Twoja aktualna wersja: %thisver (%thisnumericver)
5025[0x42752e83]=Wystąpił błąd podczas sprawdzania aktualizacji
5026[0x1ee44d9]=Łączenie ze stroną %site...
5027[0xe2893de6]=Rozszerzenie powłoki systemowej zarejestrowane w Twoim systemie nie jest zgodne z aktualnie używaną wersją Copy Handler'a.\r\nCzy chcesz je zaktualizować (wymaga uprawnień administracyjnych)?
5028[0xf7bd57dc]=Copy Handler wykrył, że rozszerzenie powłoki systemowej nie jest włączone.\r\nCzy chcesz je włączyć (wymaga uprawnień adminstratora)?
5029[0x41ad43b4]=Copy Handler zarejestrował nową wersję rozszerzenia powłoki systemowej, ale stara jest w dalszym ciągu używana.\r\nUruchom ponownie system aby pomyślnie załadować rozszerzenie.
5030[0x9a179e3f]= (tryb przenośny)
5031[0xaf90d865]=Nie udało się zaimportować zadania '%path'.
5032[0x4b7cd640]=Nie można utworzyć nowego zadania. Powód: %reason.
5033[0x46bddd71]=Wystąpił problem z załadowaniem listy zadań z bazy danych. Copy Handler stworzy nową, pustą bazę danych.
5034[0xb6c50bd1]=Nie pokazuj więcej tej wiadomości
5035[0x541e4925]=Zawsze pokazuj
5036[0x9439506b]=Ukryj i zarejestruj rozszerzenie
5037[0xd04fc177]=Ukryj i nie rejestruj rozszerzenia
5040[0xafb18294]=Pokaż/ukryj okna
5041[0xa9906732]=Pokaż informację o niezarejestrowanym rozszerzeniu powłoki systemowej
5042[0x17770292]=Pokaż informację o różnicy w wersjach rozszerzenia powłoki systemowej
5043[0x7bbf25f6]=Napotkano problem w czasie komunikacji z rozszerzeniem powłoki systemowej.\r\nDodatkowe informacje:\r\n%err
5044[0x49dfa99]=Aktualizacje są dostępne
5045[0x64f50b12]=Sprawdzanie aktualizacji...
5046[0x469c6119]=Sprawdzanie aktualizacji zostało zatrzymane
5047[0x2d0677e]=Posiadasz już najnowszą wersję
5048[0x460db21e]=Aktualizacje są dostępne
5049[0xcc6579d6]=Uwagi do wydania:
5050[0x77c8ada2]=Nie udało się zakończyć poprawnie pracy programu Copy Handler. Część informacji o zadaniach mogła zostać utracona. Błąd: %reason.
5051[0x54ddb253]=Nieznana
5052[0xdb6cb98c]=Zamień
5053[0xcb52880a]=Wznów
5054[0x4a56ea55]=Pomiń
5055[0x7343df39]=Anuluj
5056[0x83cfbd06]=Pauza
5057[0x96e78a5c]=Ponów
5058[0xffa4530b]=Ignoruj
5059[0xb4abec7d]=Zmień nazwę
6000[0x60d414bd]=Na jednym komputerze może być uruchomiona co najwyżej jedna kopia tego programu
6001[0x3cbe6d0]=Integracja z powłoką systemową została zarejestrowana pomyślnie.
6002[0x807cbde3]=Wystąpił błąd podczas włączania integracji z powłoką systemową.
6003[0x19b99b60]=Integracja z powłoką systemową została wyłączona pomyślnie.
6004[0x845e26ff]=Wystąpił błąd podczas wyłączania integracji z powłoką systemową.
6006[0xef02e18a]=Copy Handler napotkał wewnętrzny problem i zostanie zamknięty.\r\n\r\nJeżeli chcesz pomóc w poprawie tego problemu w przyszłych wersjach tego programu, możesz wysłać plik z informacją o problemie do autora programu.
6007[0x5fff506]=Nie można przetworzyć argumentów linii poleceń przekazanych do Copy handlera.
6009[0xf7ebe2b9]=Pomyślnie włączono integrację 64-bitową.\r\nNie udało się włączyć integracji 32-bitowej.
6010[0xdc23ae0]=Nie udało się włączyć integracji 64-bitowej.\r\nPomyślnie włączono integrację 32-bitową.
8000[0x2edf8dd7]=Program
8001[0x99e67afc]=Monitoruj schowek
8002[0xbc57bf23]=Czas, co jaki będzie przeszukiwany schowek [ms]
8003[0x1ac212de]=Uruchamiaj program wraz ze startem systemu
8004[0xeb70bd35]=Zamknij system po zakończeniu kopiowania
8005[0x777f03c6]=Czas, co jaki będzie wykonywane autozapisywanie [ms]
8006[0x2f7be4c5]=Folder z danymi tymczasowymi
8007[0xe83a2a9a]=Okno statusu
8008[0x90daa1df]=Czas, co jaki będzie odświeżany status [ms]
8009[0x53d809c4]=Pokaż szczegóły w oknie statusu
8010[0xdcd5c2aa]=Automatycznie usuwaj zakończone zadania
8011[0xd328ce49]=Miniaturowy widok
8012[0x83701bf]=Pokazuj nazwy plików
8013[0x583b9e18]=Wyświetlaj pojedyncze zadania
8014[0x90daa1df]=Czas, co jaki będzie odświeżany status [ms]
8015[0xdfd3e819]=Pokaż przy starcie programu
8016[0xfe6abcf3]=Ukrywaj, jeżeli nie ma co pokazać
8017[0x38a32ac3]=Wątek kopiujący
8018[0xf849af5f]=Automatyczne dokopiowuj pliki
8019[0xb44a8e3]=Ustawiaj atrybuty i czasy plików docelowych
8021[0xd23cd3e6]=Chroń pliki tylko do odczytu
8022[0xbd825e8]=Liczba jednocześnie wykonywanych operacji
8028[0x1cb93ee9]=Domyślny priorytet wątku
8029[0x6af8f37e]=Używaj tylko domyślnego bufora
8030[0xc0f0d9f]=Domyślna wielkość bufora
8031[0xb699998e]=Kasuj pliki dopiero po zakończeniu kopiowania (przenoszenia)
8032[0xe8561f49]=Twórz pliki .log (dziennika)
8033[0x893b552e]=Dźwięki
8034[0x14ddd747]=Odtwarzaj dźwięki w programie
8035[0x3edb940d]=Dźwięk przy wystąpienie błędu
8036[0x6e7588dd]=Dźwięk po zakończenie kopiowania
8037[0xe0f14c8b]=Język
8038[0x1ac60739]=Odczytuj wielkość zadania przed zablokowaniem
8039[0xf1b8b8b0]=Wyłącz buforowanie dla dużych plików
8040[0xa35ccf6e]=Minimalna wielkość plików, dla których buforowanie ma zostać wyłączone
8041[0x91ca071d]=Bufor
8042[0xa4adb708]=Wielkość bufora kopiowania w obrębie jednego dysku
8043[0xe4058e0]=Wielkość bufora kopiowania pomiędzy dwoma różnymi dyskami
8044[0x6df7f33c]=Wielkość bufora kopiowania z CD-ROMu
8045[0xad4ff431]=Wielkość bufora kopiowania przez sieć lokalną
8046[0xafc78789]=Czas oczekiwania przed wyłączeniem systemu [ms]
8047[0x88b1f26e]=Rodzaj zamknięcia systemu
8048[0xde295bd1]=Użyj płynnych pasków postępu
8049[0x94db065a]=Okno wyboru folderu
8050[0x9a69b4e]=Pokaż rozszerzony widok
8051[0xfebd1736]=Szerokość okna [piksele]
8052[0x8e6cd952]=Wysokość okna [piksele]
8053[0xf5152ed3]=Styl listy skrótów
8054[0xc882513c]=Ignoruj dodatkowe okna powłoki
8055[0x4007c475]=Pokaż polecenie 'Kopiuj' w menu przeciągania
8056[0xf0a546e]=Pokaż polecenie 'Przenieś' w menu przeciągania
8057[0xcdaabdd2]=Pokaż polecenie 'Kopiuj/przenieś specjalnie' w menu przeciągania
8058[0x7e0fb019]=Pokaż polecenie 'Wklej' w menu kontekstowym
8059[0x20b0f006]=Pokaż polecenie 'Wklej specjalnie' w menu kontekstowym
8060[0x5e2c337]=Pokaż polecenie 'Kopiuj do' w menu kontekstowym
8061[0x5cdbd4e4]=Pokaż polecenie 'Przenieś do' w menu kontekstowym
8062[0xcd7dad2c]=Pokaż polecenie 'Kopiuj/przenieś specjalnie do' w menu kontekstowym
8063[0x7973b514]=Wyświetl ilość wolnego miejsca wraz z nazwami skrótów
8064[0xdf1a59fd]=Wyświetl ikony obok skrótów
8065[0xee33f31e]=Przechwytuj operacje przeciągania myszką
8066[0xa440f4e2]=Skróty
8067[0x9ec9a839]=Ostatnio używane ścieżki dostępu
8068[0xadd9e335]=Powłoka systemowa
8069[0xc1a26655]=Liczba zdefiniowanych skrótów
8070[0x30860c39]=Liczba zapamiętanych ścieżek
8071[0x49988bd3]=Przechwytuj systemowe akcje wywoływane klawiaturą
8072[0xc83dbfee]=Priorytet aplikacji
8073[0x3c447437]=Wyłącz podbijanie priorytetu przez system
8074[0x6b231470]=Nie!Tak
8075[0xaed3a8ae]=!Wybierz folder tymczasowy
8076[0x275defa7]=Wyłączone!Normalne!Wszystkie
8077[0xb272c308]=!Pliki .wav|*.wav||
8079[0xc8fc197f]=Normalny!Wymuszony
8080[0x609ca1e0]=Duże ikony!Małe ikony!Lista!Raport
8081[0xe42afacd]=W tle!Normalny!Wysoki!Czasu rzeczywistego
8082[0x2b19f5f9]=Stabilny!RC!Beta!Alfa
8083[0xd6f299fc]=Folder z wtyczkami
8084[0x9195adbc]=!Wybierz folder, w którym znajdują się wtyczki
8085[0x8c28ef4c]=Debugowanie
8088[0x97bca834]=Maksymalna wielkość pliku .log (dziennika)
8089[0xcbf77303]=Maksymalna liczba rotowanych plików dziennika
8093[0xf6a35583]=Folder z plikami tłumaczeń
8094[0x442582ec]=!Wybierz folder, w którym znajdują się pliki tłumaczeń
8095[0x6496ea3d]=Aktualny język: %langname, Autorzy: %authors
8096[0x97cc7d52]=Przechwytuj standardowe akcje systemu
8097[0xbefca809]=Sprawdzaj uaktualnienia programu przy starcie
8098[0x4cac9689]=Kanał aktualizacji
8100[0x77b9fc1b]=Wszystko!Informacje debugowe!Informacje!Ostrzeżenia!Błędy!Błędy krytyczne
8101[0xa3ad36d]=Nigdy!Przy każdym uruchomieniu!Codziennie!Co tydzień!Co 2 tygodnie!Co miesiąc!Co kwartał
8102[0x954c67a0]=Wielkość kolejki buforów
8103[0xd420192e]=Użyj szybkiego przenoszenia przed blokowaniem
8104[0x8b3c37cf]=Użyj bezpiecznego połączenia do sprawdzania aktualizacji
8105[0xe1529d03]=Nie!Tak!Automatycznie
8106[0x1197abb]=Użyj własnych nazw plików
8107[0x95b5788d]=Nazwa pierwszej kopii pliku (użyj %name, %ext)
8108[0x4d6b5457]=Nazwa kolejnej kopii pliku (użyj %name, %ext, %count)
8109[0xd0993c76]=Poziom logowania - aplikacja
8110[0xd6bac3fd]=Poziom logowania - silnik
8111[0x3421838f]=Poziom logowania - serializacja danych
8112[0x9232f94]=Poziom logowania - zadanie
8113[0xb8aa53ae]=Poziom logowania - skanowanie katalogów
8114[0x6ce440b1]=Poziom logowania - kopiowanie/przenoszenie
8115[0xbb59a845]=Poziom logowania - szybkie przenoszenie
8116[0x7364bd8]=Poziom logowania - usuwanie
8117[0xdb348552]=Poziom logowania - system plików
8118[0xe1795706]=Maksymalny odczyt z wyprzedzeniem (bufory)
8119[0x18927646]=Maksymalna liczba jednoczesnych odczytów
8120[0xe0b899b1]=Maksymalna liczba jednoczesnych zapisów
9000[0xc33191db]=(CH) Kopiuj tutaj
9001[0x2bcc6899]=(CH) Przenieś tutaj
9002[0xfb2cc3da]=(CH) Kopiuj/przenieś specjalnie...
9003[0xd55c8b37]=(CH) Wklej
9004[0x3cd997ba]=(CH) Wklej specjalnie...
9005[0xba56bf7d]=(CH) Kopiuj do
9006[0x57c7bede]=(CH) Przenieś do
9007[0x9a19937e]=(CH) Kopiuj/przenieś specjalnie do...
9008[0x60300567]=Kopiuje dane w to miejsce za pomocą Copy Handlera
9009[0x61e4748d]=Przenosi dane w to miejsce za pomocą Copy Handlera
9010[0x67ee8085]=Kopiuje/przenosi dane z dodatkowymi ustawieniami
9011[0x2a04b75d]=Wkleja pliki/foldery ze schowka w to miejsce
9012[0x90e440c]=Wkleja pliki/foldery ze schowka w to miejsce z dodatkowymi ustawieniami
9013[0xf982d7bf]=Kopiuje zaznaczone dane do określonej lokalizacji
9014[0xb7687e45]=Przenosi zaznaczone dane do określonej lokalizacji
9015[0xeb88cb4e]=Kopiuje/przenosi zaznaczone dane do określonej lokalizacji z dodatkowymi opcjami
9016[0xc9c7c364]=Wybierz katalog...
9017[0x8e9c9a9a]=Pozwala wybrać katalog docelowy

[100]
0[0x65e2613f]=O programie ...
1265[0xbf51489b]=Strona domowa:
1266[0xa3af63ea]=Kontakt:
1267[0x10802f69]=Ten produkt jest oprogramowaniem darmowym i może być rozpowszechniany zgodnie z warunkami licencji GNU General Public License.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Pokaż status...
32802[0xc510a97a]=&Opcje...
32803[0xa0e43090]=Pokaż mini-status...
32804[0xbc9908e]=Podaj parametry kopiowania...
32806[0xf7ab595]=Monitoruj schowek
32807[0x49e10f7d]=Wyłącz komputer po zakończeniu
32809[0x73116866]=&Włącz integrację z powłoką systemową
32810[0x497defb1]=W&yłącz integrację z powłoką systemową
32816[0xf6a99ab5]=&Sprawdź aktualizacje...
32817[0x46520cac]=&Narzędzia
57664[0xea110fed]=O programie...
57665[0x11ac67c8]=Wyjście

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1017[0xc0d90363]=Zaawansowane >
1018[0xec9c6d07]=&Pauza
1021[0x549a04cc]=&Wznów
1022[0xec8b53ff]=&Anuluj
1041[0xaefc087e]=Wznów/wszystkie
1042[0x5dd71bf0]=&Restart
1043[0x18fed6b6]=&Usuń
1044[0xca7381d1]=Pauza/wszystkie
1045[0x4b4fec6c]=Restart/wszystkie
1046[0xabf11932]=Anuluj/wszystkie
1047[0xa1566f4e]=Usuń/wszystkie
1120[0xc1da57f8]=Dziennik
1226[0xa631d287]=Liczba:
1227[0x8b0afcdf]=Aktualny obiekt:
1229[0xe83b43f1]=Przetworzono:
1230[0x384933df]=Transfer:
1231[0xe83b43f1]=Przetworzono:
1238[0xfe15cfe7]=Czas:
1239[0x84d3da74]=ID zadania:
1240[0x59bf95fb]=Rozmiar:
1241[0xe83b43f1]=Przetworzono:
1242[0xfe15cfe7]=Czas:
1243[0xc7271163]=Liczba:
1244[0x6859baef]=Prędkość:
1245[0xe5514f05]=Aktualna faza:
1300[0xbc3f5aa7]=Operacja:
1301[0x76cce78a]=Źródło:
1302[0x9f68466e]=Cel:
1303[0x40fc9898]=Rozmiar bufora:
1304[0xd12bdfe0]=Priorytet wątku:
1305[0x6859baef]=Prędkość:
1306[0x1f28e09a]=Rozmiar:
1308[0x69ad61f6]=Postęp:
1309[0x111f840]=Lista zadań:
1310[0xf28510d9]=Informacje o zadaniu
1311[0x19e64b1d]=Statystyki aktualnej fazy
1312[0xe1cbb44a]=Statystyki całego zadania
1313[0x255ec643]=Statystyki globalne

[135]
32774[0x2c3901a7]=Krytyczny czasowo
32775[0xb38ab008]=Najwyższy
32776[0x7cf78c3e]=Powyżej normy
32777[0x6d593c27]=Normalny
32778[0x59be0994]=Poniżej normy
32779[0x5dda29fc]=Najniższy
32780[0x56106345]=W tle

[137]
0[0xb7606313]=Ustawienia wielkości bufora
1145[0x6af8f37e]=Użyj tylko domyślnego bufora
1219[0x675459e3]=Domyślny
1220[0x3963588f]=Dla kopiowania w obrębie jednego dysku
1221[0xb6473048]=Dla kopiowania pomiędzy dwoma dyskami
1222[0xebffaf32]=Dla kopiowania z użyciem CD-ROMu
1223[0xc4781fa3]=Dla kopiowania z użyciem sieci
1229[0x25167fa1]=Liczba buforów
1230[0xb291bdee]=Maksymalny odczyt z wyprzedzeniem
1231[0x7ff944d1]=Maksymalnie jednoczesnych odczytów
1232[0x1510d8f7]=Maksymalnie jednoczesnych zapisów
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[144]
0[0xb6ccd33]=Opcje
1218[0x2a213d43]=&Zastosuj
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[145]
0[0xe46c01e7]=Status

[149]
0[0x61b0afb0]=Parametry kopiowania/przenoszenia
1002[0x52aaee13]=Dodaj &plik(i)...
1004[0x3ce375d9]=&Usuń
1008[0x3871eb3b]=...
1011[0x26705d59]=Dodaj &folder...
1015[0x11950f38]=Nie twórz katalogów docelowych - kopiuj pliki 
1017[0x1183ca62]=Nie kopiuj/przenoś zawartości plików - tylko je twórz (puste)
1019[0xb250e6b1]=Nie twórz pustych katalogów
1020[0x56ff810b]=Twórz strukturę katalogów w folderze docelowym (względem katalogu głównego dysku)
1024[0x7961c39e]=&Zmień...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1035[0x1b5ccbc2]=Reguły...
1191[0x33316b]=&Importuj...
1226[0xf84d7d6d]=Reguły odpowiedzi
1227[0x55ec5dd5]=Opcje zaawansowane
1228[0x5c18cbb9]=Filtry
1322[0x80b4abe9]=&Eksport...
1445[0xb6c442b5]=Opcje standardowe
1446[0x2dfc376]=Pliki/katalogi źródłowe
1447[0x210e5ad7]=Katalog docelowy:
1448[0x9f21c008]=Typ operacji:
1449[0xb274992d]=Priorytet:
1450[0x84f99256]=Wielkości buforów:
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[167]
0[0x7e55e71d]=Błąd otwierania pliku
1018[0xec9c6d07]=&Pauza
1029[0xbc3f5aa7]=Operacja:
1035[0x8ad2f2a4]=R&eguły...
1100[0xf9b45a5d]=P&onów próbę
1254[0x513085fc]=Napotkano problem podczas przetwarzania pliku.
1288[0x8ebd2edd]=Po&miń
1378[0x16124d97]=Plik:
1380[0x24af9961]=Błąd systemowy:
1382[0xd5332216]=Plik alternatywny:
1423[0xf60e35e4]=Szczegóły błędu
2[0xec8b53ff]=&Anuluj

[173]
0[0xde938176]=Za mało wolnego miejsca
1018[0xec9c6d07]=&Pauza
1035[0x8ad2f2a4]=R&eguły...
1097[0x606cdfcd]=&Ignoruj
1100[0xf9b45a5d]=P&onów próbę
1127[0xb461fb91]=Static
1128[0xb461fb91]=Static
1254[0x5a5107d1]=Za mało miejsca w lokalizacji docelowej.
1426[0xfd842444]=Lokalizacja:
1427[0x2ec99675]=Wymagane miejsce:
1428[0x7ab9fb8d]=Dostępne miejsce:
1429[0x7f5a5c11]=Szczegóły
2[0xec8b53ff]=&Anuluj

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=Zakończono wszystkie zaplanowane operacje kopiowania/przenoszenia. Próba zamknięcia systemu nastąpi za:
2[0xec8b53ff]=&Anuluj

[195]
0[0x8c71dfdd]=Ustawienia filtrowania
1150[0xa64c917f]=Włącz pliki pasujące do:
1151[0x6187dc56]=Filtrowanie wg rozmiaru
1160[0x57fdac30]=oraz
1161[0x1b75113a]=Filtrowanie wg daty
1162[0x69a0a2b9]=Wg atrybutów
1163[0x7a78b599]=Archiwalny
1164[0x8be54b19]=Tylko do odczytu
1165[0xaff57531]=Ukryty
1166[0xab54d441]=Systemowy
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=oraz
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Katalog
1177[0xf95534c7]=Wyłącz pliki pasujące do:
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[208]
0[0x5deca7bd]=Edycja skrótów
1043[0x3ce375d9]=&Usuń
1060[0xd4155c79]=&Dodaj
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aktualizuj
1192[0x95ef8585]=W górę
1193[0x2bfd487d]=W dół
1219[0xf331dd52]=Skróty:
1220[0x1d7cc573]=Nazwa:
1221[0xf2a8ffa6]=Ścieżka dostępu:
1222[0x911b8708]=Właściwości skrótu
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[209]
0[0x247c2dc5]=Edycja ostatnio używanych ścieżek
1043[0x3ce375d9]=&Usuń
1060[0xd4155c79]=&Dodaj
1064[0x3871eb3b]=...
1185[0x22adc745]=&Aktualizuj
1219[0xf320e6d0]=Ostatnio używane ścieżki:
1220[0x452ad9cb]=Ścieżka
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[212]
0[0xe2adc199]=Aplikacja napotkała problem

[213]
0[0x53e0c734]=Copy Handler - informacja o aktualizacjach
1283[0x3276e96]=&Pobierz najnowszą wersję...
1330[0x6ca296e4]=Custom1
1333[0x91d55f84]=Częstotliwość sprawdzania:
1334[0xd68487a6]=Kanał aktualizacji:
1[0x194d63c0]=&Zamknij

[214]
0[0x91458c07]=Plik już istnieje
1018[0xec9c6d07]=&Pauza
1021[0x80158219]=&Wznów
1022[0xec8b53ff]=&Anuluj
1035[0x8ad2f2a4]=R&eguły...
1282[0x9cbd8f01]=Plik który próbujesz skopiować już istnieje. Co chcesz zrobić?
1285[0xa2c29987]=&Zamień
1286[0xcd9c3fcd]=Z&mień nazwę
1288[0x8ebd2edd]=&Pomiń
1347[0x74cdfbfd]=Plik źródłowy
1348[0x35c2feea]=Plik docelowy
1378[0x1d7cc573]=Nazwa:
1379[0xfd842444]=Lokalizacja:
1380[0x21ae6bd]=Rozmiar:
1381[0x9c6adc4c]=Zmodyfikowany:
1382[0x1d7cc573]=Nazwa:
1383[0xfd842444]=Lokalizacja:
1384[0x21ae6bd]=Rozmiar:
1385[0x9c6adc4c]=Zmodyfikowany:
1388[0x4ae01376]=Zmień nazwę na:

[215]
0[0x617ee3a0]=Copy Handler
1314[0x6d3f7238]=Nie pokazuj ponownie

[216]
32818[0x8a37fba9]=Wyczyść status 'zastosuj do wszystkich'

[225]
32819[0xa64321a8]=Zamień wszystkie istniejące pliki
32820[0x34cd897]=Zamień pliki z różnymi datami/rozmiarami
32821[0x5a30a773]=Zamień starsze pliki na nowsze wersje
32822[0xfa3afe91]=Zamień nowsze pliki na starsze wersje

[226]
32823[0x651f2bc]=Pomiń wszystkie pliki docelowe
32824[0xf56263ab]=Pomiń pliki z tymi samymi datami i rozmiarami
32825[0xa6da4dc1]=Pomiń pliki, które są starsze niż docelowe
32826[0xfa0b768c]=Pomiń pliki, które są nowsze niż docelowe

[228]
32827[0xd363180a]=Automatycznie zmień nazwę jeśli plik docelowy istnieje
32828[0x47177152]=Automatycznie zmień nazwę jeśli data lub rozmiar się różni
32829[0xa8151829]=Automatycznie zmień nazwę jeśli data i rozmiar są identyczne
32830[0x18e2f096]=Automatycznie zmień nazwę jeśli plik jest nowszy niż docelowy
32831[0x4433cbdb]=Automatycznie zmień nazwę jeśli plik jest starszy niż docelowy

[230]
32832[0xc6258cef]=Wznów jeśli plik jest większy niż docelowy

[231]
0[0xbe23568b]=Edytor reguł typu 'plik już istnieje'
1254[0xcfde4703]=Jeśli wszystkie poniższe reguły są spełnione...:
1384[0x52e4660c]=rozmiar pliku docelowego
1402[0xa64c917f]=Włącz pliki pasujące do:
1404[0xf95534c7]=Wyłącz pliki pasujące do:
1406[0x6187dc56]=Filtrowanie po rozmiarze
1408[0x7d508666]=Filtrowanie po dacie modyfikacji
1410[0x69ebe92b]=...wtedy odpowiedz:
1415[0xf81f3ea4]=Rozmiar pliku źródłowego
1417[0xf3be88e]=Data pliku źródłowego
1418[0xb163a55d]=data pliku docelowego
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[232]
0[0x4419b517]=Edytor reguł typu 'błąd'
1254[0xcfde4703]=Jeśli wszystkie poniższe reguły są spełnione...:
1402[0xa64c917f]=Włącz pliki pasujące do:
1404[0xf95534c7]=Wyłącz pliki pasujące do:
1410[0x69ebe92b]=...wtedy odpowiedz:
1412[0xd25919c1]=Filtrowanie po operacji
1414[0x2d9365dc]=Filtrowanie po numerze błędu systemowego
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[233]
0[0x8cc28df4]=Edytor reguł typu 'brak miejsca'
1254[0xcfde4703]=Jeśli wszystkie poniższe reguły są spełnione...:
1402[0xa64c917f]=Włącz pliki pasujące do:
1404[0xf95534c7]=Wyłącz pliki pasujące do:
1410[0x69ebe92b]=...wtedy odpowiedz:
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[234]
0[0xdff11c13]=Edytor reguł odpowiedzi
1388[0x8f705a80]=Zmień...
1389[0x87365a70]=Usuń
1390[0x796f0b21]=Reguły typu 'plik już istnieje':
1391[0x62d3cccc]=Reguły typu 'błąd':
1392[0x241d0be4]=Reguły typu 'brak miejsca':
1394[0xd50d7d23]=Dodaj...
1395[0x8f705a80]=Zmień...
1396[0x87365a70]=Usuń
1397[0xd50d7d23]=Dodaj...
1398[0x8f705a80]=Zmień...
1399[0x87365a70]=Usuń
1400[0xd50d7d23]=Dodaj...
1402[0x95ef8585]=Przesuń w górę
1403[0x2bfd487d]=Przesuń w dół
1404[0x95ef8585]=Przesuń w górę
1405[0x2bfd487d]=Przesuń w dół
1406[0x95ef8585]=Przesuń w górę
1407[0x2bfd487d]=Przesuń w dół
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Anuluj

[237]
32834[0xb008a903]=Pomiń jeśli znów wystąpi taki sam błąd

[238]
32833[0xa78e0409]=Spróbuj ponownie jeśli znów wystąpi ten sam błąd

[244]
32835[0xa1f4c679]=file:\tdopasowanie wieloznaczne (z użyciem * i ?)
32836[0xb2a0dcf7]=path:\tdopasowanie wieloznaczne całej ścieżki do pliku (z użyciem * i ?)
32837[0x48471bc0]=rfile:\tdopasowanie nazwy pliku z użyciem wyrażeń regularnych ECMAScript
32838[0xf7226e69]=rpath:\tdopasowanie całej ścieżki do pliku z użyciem wyrażeń regularnych ECMAScript
32844[0x2a601a67]=file:*.jpg\tdopasowuje wszystkie pliki jpg
32845[0x426a64a1]=path:D:\ages\tdopasowuje wszystkie pliki w katalogu D:\ages
32846[0xdd57f5a6]=rfile:[a-z][0-9]+\pg\tdopasowuje wszystkie pliki jpg rozpoczynające się literą a kończące cyfrą
32847[0xd49cc17b]=rpath:.*\0-9]+\^\+\tdopasowuje wszystkie pliki w katalogach z nazwą składającą się z samych cyfr
32848[0xde5d3a3e]=;\tseparator filtrów

[Info]
Author=Józef Starosczyk & Damian Król
Font Face=Tahoma
Format version=2
Lang Name=Polski
RTL reading order=0
Size=8

